/* Localized versions of Info.plist keys */

CFBundleName = "openQ4";
CFBundleShortVersionString = "0.1.010";
CFBundleGetInfoString = "openQ4 version 0.1.010, Copyright 2026 DarkMatter Productions";
NSHumanReadableCopyright = "Copyright 2026 DarkMatter Productions";
